{"article_url": "https://www.xinli001.com/info/100412247", "image": "https://ossimg.xinli001.com/20181030/96f3070b7d67b49b4d1463b6a23ef3fb.jpeg!120x120", "title": "教育？引导？学习？——两部电影的启示", "describe": "一部电影当中蕴含的因素特别多，可以从不同的角度来分析，今天我们就换个角度，谈谈这两部电影在教育方面给我们的启示。", "author": "郑世彦", "push_time": " 2018-10-28 ", "count": "1536阅读", "tag": ["心理电影", "分析解读"], "like": ["0赞"], "article_detail": ["\n                    <div class=\"cover-con\">\n                        <img class=\"article-cover\" src=\"https://ossimg.xinli001.com/20181030/96f3070b7d67b49b4d1463b6a23ef3fb.jpeg?x-oss-process=image/quality,Q_80\" alt=\"文章封面\">\n                    </div>\n                    <div class=\"yxl-editor\">\n                        <div class=\"yxl-editor-article \">\n                                                                <p>今天，我想跟大家分享两部电影，借此机会谈谈<strong>教育与成长</strong>。</p><p><br/></p><p>这两部电影也是《看电影学心理学》这本书中最后谈到的两部——《死亡诗社》和《放牛班的春天》，我分别借这两部电影向大家介绍了诗歌疗法和音乐疗法。</p><p><br/></p><p>一部电影当中蕴含的因素特别多，可以从不同的角度来分析，今天我们就换个角度，谈谈这两部电影在教育方面给我们的启示。</p><p><br/></p><h1 style=\"text-align: left;\"><strong>（一）《死亡诗社》中的生命教育</strong></h1><p><br/></p><p>第一部电影是《死亡诗社》，相信很多人都看过这部电影，它讲的是一位文学老师与一群少年学生之间的故事。罗宾·威廉姆斯扮演的基汀老师进入了一所以“传统、荣誉、纪律、优秀”为校训的学校，这就像一头公牛闯进了瓷器店，让这所平静、有些压抑的学校尤其是这帮少年的心变得骚动起来。那么，这是一件好事呢，还是一件坏事呢？</p><p><br/></p><p><img src=\"https://ossimg.xinli001.com/20181028/fdf56372af353e7737d907dcab6c07c2.jpeg?x-oss-process=image/quality,Q_80\"/></p><h6 style=\"text-align: center;\">《死亡诗社》剧照</h6><p><br/></p><p>为什么要这样问呢？大家知道，在这部电影中，有一位学生，在基汀老师的影响下，<strong>自我意识，也就是独立意识</strong>，变得愈来愈强，但后来在与父亲的对抗中，还是没有“打败”父亲，选择了开枪自杀。这时候，很多人开始疑惑，基汀老师这样做到底对不对呢？因为，要是没有基汀老师的影响，或许这位学生就不会自杀了。</p><p><br/></p><p>是的，没有基汀老师，这位学生或许不会自杀，或许还会过完他“优秀的”一生。但是，这样的话，这个学生真的有活过吗？我们说人的生活，不只是活着，而是要“存在”。<strong>存在是什么意思呢？存在的英文是exist，前缀ex-指的是“出来”，后缀-sist指的是“站立”，也就是说，只有站出来，鹤立鸡群，活出自我，这才叫真正活过！</strong></p><p><br/></p><p>所以，在我看来，基汀老师的出现是非常有必要的，基汀老师做的事也是非常正确的。甚至他的出现，他给学生们带来的改变，是我们人生发展的一个必经阶段。没有基汀老师，我们只是从母亲的子宫里生出来，获得了生理上的生命，而并没有精神上的生命。是基汀老师，让这帮学生、这群少年找到自我，成为一个真正的人！在电影中，我们能够看到在成长过程中，这群孩子脸上露出的喜悦；当然，这个过程中不可避免也会有痛。</p><p><br/></p><p><span style=\"text-decoration: underline;\">那么，我们回过头去看看，基汀老师在这所学校里，与这群学生在一起，到底做了些什么呢？</span></p><p><br/></p><p>作为文学老师的基汀先生，第一节课便是教同学们领会“死亡”。他吹着口哨，走进教室，又把学生引出教室，以“船长，我的船长”的身份，开始了他的第一课。</p><p><br/></p><p>他让学生们把《赞美诗》翻到第542页，然后叫一位同学读一首诗，名字叫《促少女及时行乐》：“及时采撷（xié）你的花蕾，旧时光一去不回；今日尚在微笑的花朵，明日便将凋谢。”</p><p><br/></p><p>或许，我们的语文老师在课堂上也教过这样的诗句，比如有一首唐诗叫《金缕衣》：<strong>“劝君莫惜金缕衣，劝君惜取少年时。 花开堪折直须折，莫待无花空折枝</strong><strong>。”</strong>比如陶渊明的《杂诗》：“盛年不重来，一日难再晨。及时当勉励，岁月不待人。”</p><p><br/></p><p>但是，恐怕很少有语文老师藉此给我们上一堂生命教育的课。（当然，现在很多学校都有心理老师，这一情况可能有所不同。）那么，为什么要“及时采撷你的花蕾”呢？基汀先生郑重地答道：“因为我们都是凡人，孩子们，因为信不信由你，这个房间里的每个人，总有一天都要停止呼吸、僵冷、死亡。”</p><p><br/></p><p><span style=\"text-decoration: underline;\"><strong>死亡，是人生中唯一确定的事。在死之前，如何真实地活一把，是人生唯一紧要的任务。</strong></span></p><p><br/></p><p>然后，他把同学们引到校史陈列的橱窗前，指着橱窗里的人物合影，说道：“<strong>细细玩味过去的面孔，你们经过这儿无数次，但从未真正看过他们</strong>。和你的差异并不大，对吧？……各位所见到的这些男孩现在都已化为尘土了。如果你们仔细倾听，便能听见他们在低声耳语……”</p><p><br/></p><p>然后，他站在同学们身后悄悄地发声：“CARPE…CARPE…DIEM。及时行乐，孩子们，让你的生命与众不同。”同学们看着橱窗里一张张年轻的面孔，仿佛真的听到了他们从过去传来的告诫。</p><p><br/></p><p><span style=\"text-decoration: underline;\">至此，第一节课结束了。</span></p><p><br/></p><p>我们说，这是一堂生命教育的课程，更确切地说，这是一堂死亡教育的课程。中国文化对死亡很忌讳，讳莫如深，认为提到死亡是不吉利的。我硕士论文研究的就是“死亡教育”，但后来导师建议改成“生命教育”，说这才是比较官方的说法，当然，我研究的内容没有变。<strong>孔子曾经说过：“未知生，焉知死。”</strong>其实，这句话也可以倒过来说：“未知死，焉知生。”也就是说，如果我们不认识、了解死亡的话，我们是很难活好自己的生命的。</p><p><br/></p><p><strong>存在主义心理学家欧文·亚隆认为，死亡是人生的背景音乐，而死亡焦虑是一种永久的心理负担</strong>。也就是说，虽然我们现在还不会死，但是死亡呢，就像远处轰隆隆的雷声，总是牵动着我们的心，让我们担心何时会下一场瓢泼大雨。但是，亚隆又说了：“虽然死亡可以从肉体上摧毁我们，但关于死亡的观念却能够拯救我们。” <strong>我想，我们身边都有这样的例子：一个人在生了某种重大疾病之后，他的生活方式一定会发生改变，他要去活出未曾活过的生命！</strong></p><p><br/></p><p>但是，早点开始不是更好吗？</p><p><br/></p><p>既然基汀老师给学生上了一堂“死亡教育”的课，让同学们了解到死亡在前，我们都是“向死而生”，那么我们应该怎样去过自己的生活呢？</p><p><br/></p><p>我们来看基汀老师的<strong>第二节课</strong>，他让同学们读导论里面 “理解诗”这篇文章，然后再大骂作者所谓的论断——以坐标来衡量诗歌质量——是“臭狗屎”。他对同学们说：“我们不是在装水管，我们谈论的是诗。”然后，他竟然叫同学们把这一页撕掉！同学们大眼瞪小眼——怀疑是不是这节课的打开方式不正确。可万万没想到，基汀老师继续大叫：“撕掉，撕掉！快点，撕掉！……将整个导论撕掉！”（怎么样？听起来是不是有点像课堂有嘻哈？）</p><p><br/></p><p><strong>第三节课</strong>，他竟然鼓舞学生站到桌子上，“用不同的眼光来看待事物”。他还告诉同学们：“同样，读书的时候，不要只想作者怎么看。想想你怎么看。同学们，你们必须努力寻找自己的声音。因为你越迟开始寻找，找到的可能性就越小。”</p><p><br/></p><p><strong>第四节课</strong>是踢球，基汀老师认为运动不是比谁更强，而是把我们自己推向极致。他还给每位同学一张纸条，上面写着一句诗。他想让同学们体验诗的力量，或者说让诗激发出身体的力量。</p><p><br/></p><p><strong>第五节课</strong>，基汀老师捂住了一位同学的眼睛，让他说出自己心中的诗。结果，这位同学被逼急了，几乎出口成章，诗篇脱口而出。</p><p><br/></p><p><strong>第六节课</strong>，他教同学们走路。他告诉同学们，他们本来都有自己的步调，但是走着走着就变得步伐一致了，这说明保持自己的独特性是多么困难。然后，他提到了罗伯特·弗罗斯特的一首诗《一条未走的路》（The Road Not Taken）：“一片树林里分出两条岔路，我选择人迹更少的那一条，于是带来了完全的不同。”他希望同学们能找到属于自己的路。</p><p><br/></p><p><strong>总而言之，基汀老师从头到尾都是在教同学们如何做他们自己。我想，这应该是生命的终极目标，当然，它也应该是教育的终极目标！</strong></p><p><br/></p><p>那么，基汀的教育是成功的吗？我认为是成功的，即使基汀老师后来被开除了，但同学们为他送别时，一个个喊着“captain，my captain”，站到了桌子上，这说明“成为我自己”的种子已经播散在同学们的心中。至于有一位同学自杀了，我们不要忘了，我们是在看一部电影，这是一部文艺作品，文艺作品的悲剧性意义在于提醒我们如何更好地去生活。对于那位自杀的同学，我想大家跟我的看法应该一样——他的父亲应该负主要责任。在影片中，这位父亲表现出了明显的强迫症特征：他摆放鞋子的时候，要把两只鞋子放得整整齐齐。很多强迫症患者内心是恐惧的、固执的，他会感觉如果不按照某个方法去做，按照某种方式去生活，就可能会大难临头。</p><p><br/></p><p>这就给我们做父母的一个很大的警示：<strong>人生在世，真的不是非走某一条路不可，条条大路通罗马</strong>。关键的原则是，尊重的是孩子自己的兴趣爱好。（关于这一点，推荐大家看一部影片《跳出我天地》，之前我在地面课也有分享过这部电影，讲的是一位矿工父亲与一个爱跳芭蕾舞的小儿子之间的冲突与爱。）</p><p><br/></p><h1><strong>（二） 《放牛班的春天》中的人本主义教育</strong></h1><p><strong><br/></strong></p><p>另一部电影是《放牛班的春天》，它跟《死亡诗社》有相同的地方，也有不同的地方。它讲述的是一位音乐老师与一群“熊孩子”之间的故事。马修老师进入的这所学校叫“池塘之底”，与《死亡诗社》中的那所学校恰恰相反，这里全是一些调皮捣蛋的学生。但是，就在这所学校里，因为马修的到来，也发生了一些奇迹。</p><p><br/></p><p><img src=\"https://ossimg.xinli001.com/20181028/9a203ebf2a8996daf64fac771aba6196.jpeg?x-oss-process=image/quality,Q_80\"/></p><h6 style=\"text-align: center;\">《放牛班的春天 》剧照</h6><p><br/></p><p>这所学校的校长对学生执行的是<strong>“行动—反应”原则</strong>，即犯错就惩罚。但是，马修的做法有些不一样。他刚到学校，就遇到了一出恶作剧，看门大叔的眼睛被一个孩子设计的机关弄伤了。按照校长的“行动—反应”原则，要立即抓住作恶者，把他送去关禁闭。即使抓不到作恶者，在一群孩子里，随便找一个替罪羊也要关进去。</p><p><br/></p><p>马修后来知道了这个恶作剧是谁干的，但是他并没有把这个孩子送去关禁闭，而是让他去照顾受伤的看门大叔，直到后者痊愈。从这里开始，孩子们开始慢慢感觉，马修老师和其他老师有些不一样。但他们还在相互了解、相互试探，至少他们对彼此产生了兴趣，他们的关系会更近一步。</p><p><br/></p><p>后来，一个偶然的机会，马修锁在柜子里的乐谱被几个熊孩子翻了出来。这似乎也是必然，因为这些孩子可能经常去翻老师的东西，但不同的是，马修会以不一样的态度对待这些事情。到了晚上，马修走进孩子们的寝室，听到孩子们在唱嘲笑他的歌曲，非但没有生气，反而去纠正他们的声调。</p><p><br/></p><p>睡觉前，马修先生在床上辗转反侧，这件事在他脑海中不停地盘旋。他盘算着，要为孩子们做点什么，而他擅长的，也就是教他们唱歌了。不久，他的第一节音乐课开始了。</p><p><br/></p><p>他要组建一个合唱团，第一件事是把这些孩子们分出高中低音。这个分组的过程可以让我们学习到很多。比如，那个最小的孩子不会唱歌，马修老师说“没关系，我会教你的”，并把他任命为合唱团的团长助理。还有一个孩子会吹口琴，但他五音不全，马修老师就让他做“谱架”。在这里，马修老师不但做到了因材施教，而且做到了有教无类——他用音乐让每个人都参与了进来。</p><p><br/></p><p>后来，有个坏孩子被送过来，他偷了体育老师的手表，在被抓去关禁闭的时候，马修老师还说了一声：“<strong>他是我唯一的男中音。</strong>”可见，在马修老师的眼里，并不是像其他老师一样，把学生们分为好生、差生，或者好学生、坏学生，根据他的评判标准，每个学生都会有自己的特点、优点。</p><p><br/></p><p>在这部电影中，还有一个值得讨论的地方是马修老师的惩罚艺术。比如，那个小男孩弄伤了看门大叔的眼睛，马修老师没有把这个孩子送去关禁闭，而是让他去照顾受伤的大叔。惩罚尤其是体罚引起的是疏远与仇恨，而照顾受伤者却让小男孩生出了同情心和胜任感、责任感。</p><p><br/></p><p>再比如，莫朗奇，那个拥有一副天使嗓音的孩子。他恶作剧把墨水泼洒到了马修老师的头上，但是马修老师也没有惩罚（主要指体罚）他，只是取消了他在合唱团里的独唱。惩罚有两种，一种是给一个令人厌恶的刺激，比如打屁股、比如关禁闭；另一种是取消原来拥有的好处，比如停止给零用钱，比如不再给予某个机会。相对来说，后一种惩罚的杀伤力小一点，副作用也小一点。在排练时，马修对莫朗奇说：“你的嗓音还可以，但没人是必不可少的。”但演出的时候，马修又轻轻招手把他召唤了回来。这下子，莫朗奇的自豪骄傲感又回来了，还体验到了被宽恕后的喜悦，并且懂得到了<strong>感激之情</strong>！</p><p><br/></p><p>后来，莫朗奇成了世界著名的音乐指挥家。</p><p><br/></p><p>那么，问题来了：马修老师为什么会和其他老师不一样呢？我们等会再回答这个问题。<strong>我先想讲一下我自己的亲身经历。</strong></p><p><br/></p><p>在《看电影学心理学》这本书里，我也提到了我的一位老师。我们小学是五年制的，我因为学习成绩差，在五年级我读了两年；当然，第二年我就名列前茅了。头一年，我们的数学老师是一个老头子，他课堂提问从来都是叫成绩最好的那几个。到了第二年，来了一位年轻的老师，他课堂提问永远都是叫成绩最差的那几个。反正，他们都把我完美地错过了。在书里，我提到的是那位年轻的老师，因为他虽然是我们的数学老师，但是他像马修老师一样，还教我们唱歌，跟我们一起打球。在此之前，在我们的学校，是没有任何一位老师这样做的。</p><p><br/></p><p>我想起还有一件事，当时有个数学竞赛，要选拔两位同学参加。因为通知是从中学传达到小学的，那时电话还没有那么普及，基本上是靠手写的通知（像书信一样）送到对方手里，这个通知是我上中学的姐姐带回来的，所以我很早就知道这件事了。但是，我们的数学老师好像没这回事一样，以至于我怀疑他是否看到了通知，或者干脆把这件事忘了，我很着急。直到临近考试的前几天，他才告诉我和另外一位同学去参加比赛。题目特别难，我只考了20分，满分是100分。当然，考回来，他也没有特别提这件事，好像没有发生过一样。后来听说其他学校，很多老师很早就给学生开小灶，为了考出好成绩。</p><p><br/></p><p>为了给你们一个答案，当然，我也需要这个问题的答案。我仔细思考，同样是教育者，为什么他们的差别就那么大呢？我们当然可以说，<span style=\"text-decoration: underline;\"><strong>是因为他们持有不同的教育理念</strong></span>，但是他们为什么有不同的教育理念呢？我想，<span style=\"text-decoration: underline;\"><strong>根本原因可能是因为他们的三观不一样。他们对人生和人性有不一样的看法。</strong></span></p><p><br/></p><blockquote><p>一、人生的意义是什么？尽管可能很多人没有仔细地思考过这个问题，但是我们都在以实际行动回答着这个问题。“池塘之底”的校长可能认为，有意义的人生并不是如何做好这所学校的校长，而是如何向上攀爬，追逐更多的财富和更高的地位。而马修老师可能认为，人生的意义在于如何更好地身边的人相处，更好地照顾这群调皮捣蛋的孩子，帮助他们发挥出自己的潜能。当然，马修老师自己也有梦想，是一个关于音乐、作曲家的梦想，而并非关乎金钱、名利。</p><p><br/></p><p>二、他们对人的看法也不同。人不是机器。简单的“行动—反应”，在人身上并不能起预期的作用。人不能被当作物来对待，人是有主观能动性的。有一则伊索寓言，讲的是风和太阳打赌，看谁能把一个路人的人衣服脱掉。风使劲吹，结果路人把衣服越过越紧；太阳照射阳光，不一会儿，路人就热得把衣服脱了。也就是说，惩罚会不会减少恶作剧的行为，主要看受惩罚者选择做出什么样的反应。很多时候，惩罚会引起人际的疏远，可能还会引起对抗和仇恨。最后，被实施惩罚的孟丹防火烧了学校，就证明了惩罚（体罚）的恶果。</p></blockquote><p><br/></p><p>庄子说：“吾生也有涯，而知也无涯。以有涯随无涯，殆已！”也就是说，生命是有限的，而知识是无限的。以有限的生命去追求无限的知识，肯定是要受伤的！人应该是享有自由的，享受生命的，要“物物而不物于物”，就是说要利用物而不受制于物。</p><p><br/></p><p>那么，马修老师在“池塘之底”的教育是成功的，还是失败的呢？</p><p><br/></p><p>庄子还有一句话：“天之君子，人之小人；人之君子，天之小人。”那些所谓“成功”的教育者可能尽力修剪，以栽培出一个“合格”的人才；而那些“失败”的教育者则可能春风化雨，使一个人成为他自己。</p><p><br/></p><p>最后，要怎么做，还是把评判的标准、选择的权利留在大家自己心底吧！</p><p><br/></p><h1><strong>（三） “教育”与“education”（引导）的区别</strong></h1><p><br/></p><p>《死亡诗社》和《放牛班的春天》这两部电影，显而易见讲的是“教育”。但是，它们实际上讲的是“education”。有人说，教育不就是education吗？education不就是教育吗？这两者的区别在哪里呢？</p><p><br/></p><p>《说文解字》中说道：<strong>“教，上所施下所效也；育，养子使作善也”</strong>。由此看来，“教”是指上施下效，老师教什么，学生学什么；育，养子使作善，而善可能是指某些既定的规范。因此，“教育”显然是指教育者主动提供知识，被教育者被动学习的模式。</p><p><br/></p><p>“education”，来源于拉丁文“educere”。前缀“e”，有“从……出”的意思，而词根“ducere”有“带领”或“引导”的意思，二者合起来就是“引出”，而不是“灌入”。所以，“education”意味着，通过一定的方法，把某种本来就潜藏于人身上的东西导引出来，使潜质成为现实。</p><p><br/></p><p>从“教育”和“education”这两个词的不同似乎可以看出中西教育的差异：<strong>中国教育多是一种教导，而西方教育多是一种引导。</strong>前一种情况，教育者成了具有某种专业知识的权威，学习者成了讨教知识的弱势者；后一种情况，教育者则是提供服务的角色，学习者才是教育活动的主体。当然，我在这里并不是比较中西文化谁好谁坏，只是它们似乎恰好反映了中西教育的现状，提醒我们可以对教育做些什么改善。我觉得，我们可以尽量从“教育”的模式转换为“education”的模式。</p><p><br/></p><h1><strong>（四） 共同成长：向孩子学习</strong></h1><p><br/></p><p>前段时间，我遇到一本书，叫《共同成长》（Growing Each Other Up），是一家图书公司引进的，准备叫我翻译，但翻译是个苦差事，我上半年交了好几本翻译的书稿，所以想歇一歇，就婉拒了。不过，这本书里面提到的理念特别好，说“孩子其实是我们的老师”。</p><p><br/></p><p><img src=\"https://ossimg.xinli001.com/20181028/b4290ee3d5947d08d3d9dc62f27d8050.jpeg?x-oss-process=image/quality,Q_80\"/></p><h6 style=\"text-align: center;\">《共同成长》（Growing Each Other Up）</h6><p><br/></p><p>作者说道，她有一个女儿，正处在青春期，母女之间冲突不断，所以她感觉疲惫不堪。于是，她向一位好朋友讨教，这位好友叫玛丽·凯瑟琳·贝特森，是一位人类学家，是著名的人类学家玛格丽特·米德和格雷戈里·贝特森的女儿。作者认为，玛丽很有智慧，而且她也是一位母亲，有一个女儿，作为一个过来人，她可能有一些特殊的生存技能。但是，当作者说完自己的血泪史之后，并没有获得所谓的同情和支持，相反，玛丽说了一些令人惊讶的话，她说：“你的女儿住在另一个星球上，她有很多东西要教给你……请你听她说。”</p><p><br/></p><p>当然，这些话一开始让作者觉得很受伤，让她觉得玛丽没有同情心。但回家之后，作者一直在思考玛丽对这个问题的看法，后来终于意识到她在说一些很重要的东西：<strong>这些亲子间的交流——即使是最艰难的交流——实际上是父母成长和洞察的机会；也就是说，我们的孩子确实是我们的老师，尤其是因为他们生活在一个截然不同的世界，他们才是未来世界的主人翁。</strong></p><p><br/></p><p>我再分享一个我个人的小故事。事情是这样的：儿子经常做了什么动作，干了什么事情，就会问我：“爸爸，我厉不厉害？”我有时会说：“哇，好厉害！”但有一天我说：“真正厉害的人都不会这样问呢！你看爸爸问过你‘我厉不厉害’没有？”儿子说：“这是你的秘密吗？”我一时没听明白，说：“什么秘密？”他说：“那你为什么不让别人知道呢？”</p><p><br/></p><p>我儿子四岁多了。我想告诉他的是，<strong>做人要谦逊一点。可他却告诉我，厉害就要让别人知道</strong>，至少不用瞒着啊！我觉得，在现代社会，在这一点上，我应该向我儿子学习！（所以，今天我就出现在这里了！）</p><p><br/></p><p>事实上，到了孩子十几岁的时候，我们在更多方面需要向他们学习，甚至是依靠他们，比如在电子产品的使用方面，比如在出国旅游的时候。向孩子学习，首先，我们要学会的是倾听和对话。假如我们使用惩罚，我们和孩子只能走得越来越远！像孩子学习，共同成长，才是父母应该做的事情！</p><p><br/></p><p>最后，我想用最近刚刚去世的日本演员树木希林奶奶的一句话做结尾。</p><p><br/></p><p>记者采访《小偷家族》中的演员树木希林，说：“<strong>对于年轻人，你有什么样的人生建议？”她回答说：“请不要问我这么难的问题。如果我是年轻人，老年人说什么我都是不会听的。</strong>”</p><p><br/></p>                        </div>\n\n                                           \n                    </div>\n                         <!-- 文章结尾 -->\n                        "]}
