{"article_url": "https://www.xinli001.com/info/100410902", "image": "https://ossimg.xinli001.com/20181002/6aefd1298a966177e04d48fc3da8ff50.jpg!120x120", "title": "老公不爱沟通，我该怎么办?", "describe": "", "author": "邱伊环", "push_time": " 2018-10-02 ", "count": "170阅读", "tag": ["婚姻观念"], "like": ["0赞"], "article_detail": ["\n                    <div class=\"cover-con\">\n                        <img class=\"article-cover\" src=\"https://ossimg.xinli001.com/20181002/6aefd1298a966177e04d48fc3da8ff50.jpg?x-oss-process=image/quality,Q_80\" alt=\"文章封面\">\n                    </div>\n                    <div class=\"yxl-editor\">\n                        <div class=\"yxl-editor-article \">\n                                                                <p> </p><p><strong>婚姻心理咨询导语：交流让婚姻保持开放的态度，回避则让婚姻的问题沉淀和潜抑，到了一定程度婚姻就会变质。</strong></p><p></p><p>孙佳：平时上班很累，经常遇到挫折，工作压力很大，但这些事情又不能多跟同事说，害怕他们对我有想法。每当我在家中跟老公谈论起工作中遇到的烦恼，老公总是很不耐烦，总是说：“我懒得听。你看我什么时候跟你说过我的烦恼?”然后，他就继续玩手机或玩游戏。</p><p>我觉得很难受，像碰到一堵墙，有的时候忍不住跟他发火。他就更加生气，不理我。哎，我现在都不知道我们能交谈些什么，难道要一直这样冷淡下去吗?</p><p><img title=\"4739059935224337.jpg\" alt=\"timg (2).jpg\" src=\"https://ossimg.xinli001.com/20181002/fbe47ea33dae3f5201c858f3d6a27fd2.jpg\"/></p><p> </p><p><strong>婚姻心理咨询解读：</strong></p><p></p><p>孙佳因为在工作中感到压力又无处释放，可能也缺乏比较亲密的朋友，内心的压抑没有释放的出口，回到家就会自然而然把最亲近的丈夫作为情感的出口，想把自己的烦恼、苦闷向丈夫倾诉，希望得到丈夫的理解和情感支持。对于，孙佳来说，回家倾诉是一种释放。当这些情绪无处释放，得不到丈夫的共鸣，妻子会感到懊恼、挫败和失望。这种状态时间久了，她会感到身心疲惫，内心烦躁、低落。</p><p> </p><p><strong>而丈夫回家不愿意讨论工作，对妻子情绪采用回避的应对方式，原因有很多：</strong></p><p>一是他的情感模式如此，潜意识里对自己处理情感问题没有信心，在关系中不愿意跟人诉说，也不善于倾听他人的烦恼，任何事情都喜欢放在自己的心里。</p><p>二是他在工作当中已经有了过多地宣泄，回家后想得到情绪上的松弛，怕麻烦，不愿意在牵涉妻子的工作烦恼中。</p><p>三是他在外面遭受的压力大于妻子，回到家后，妻子如果再给他谈工作，哪怕不属于他自己的工作，就容易激发起他原有的焦虑。他觉得如果回避回应妻子的情绪，两个人就不会吵起来。</p><p>四是男人的内心总需要更大的自由度，丈夫不希望妻子在情感上过于依赖、纠缠自己，他想要更多独立、自由的空间。</p><p>五是妻子的边界不清，妻子的焦虑感引发了丈夫的焦虑感。丈夫不愿对妻子的情绪负责而想要屏蔽妻子。<br/></p><p></p><p>从本质上，孙佳与丈夫的情况，反应了他们夫妻交流时的内心需要不在一个层面上，一个想东，一个想西。</p><p>而夫妻之间的很多隔阂是沟通不畅导致的。因为交流让婚姻保持开放的态度，回避则让婚姻的问题沉淀和潜抑，到了一定程度婚姻就会变质。</p><p>很多夫妻沟通不畅就是这样慢慢发展出来。刚开始一个人想说，另一个人不想听或不理解，慢慢地，沟通的方式就发生了改变：想说的人会忍不住吵闹，通过这种方式发出自己的声音，希望对方听到，然而对方更加烦恼、逃避;或者，想说的人开始沉默或把内心的苦闷跟外面的人说，夫妻两个人难有深入的理解和沟通。</p><p>男人需要崇拜，女人需要疼爱。一个女人在家愿意和丈夫分享工作中的烦恼以及家长里短的事情，表明这个女子是个小女人，她想增加和丈夫的亲密感;如果表现相反，更多的说明这个女子具有大女人的心态，情感上也可能经常处于一个压抑的状态。</p><p>婚姻心理咨询提醒：</p><p></p><p>男人，经常倾听妻子的心声是疼爱的一种方式，女人依赖耳朵，因为听会给女人巨大的臆想空间，把自己内心的情结、情绪、情爱都投射进去，自我感十足。即使自己再累，对老婆说一些好听的话也是很重要的，因为甜言蜜语能够融化女人的内心，平复女人烦躁的心绪。当妻子向自己倾诉工作上的事情时，不妨把这个看成是妻子在需要自己，是对自己的信任，不要次次都去拒绝，如果自己不去充当妻子的“耳朵”，妻子就可能要在其他环境里去寻找“耳朵”。</p><p> </p><p>女人，也不要过多地在家里跟男人谈工作，除非这个工作涉及双方利益。如果妻子真的想在工作上得到丈夫的帮助，首先要让他觉得谈话的氛围是安全的。其次，不管丈夫对你的工作说什么，千万不要纠正他的观点，要尊重他、崇拜他。最后，感激他，给他正面回馈，让男人感觉陪你说话物超所值。如果沟通的后半部分，双方都是愉悦的、积极的情绪，这次谈话的效果就很好，下次你要同他说话聊天就会容易些。如果沟通的结果是不欢而散，就需要好好反思一下，是否在谈话中攻击了对方，或用词不当误伤了对方。</p><p><br/></p><p></p>                        </div>\n\n                                           \n                    </div>\n                         <!-- 文章结尾 -->\n                        "]}
